[
    {
        "path": "1200px-A_Sunday_on_La_Grande_Jatte,_Georges_Seurat,_1884.jpeg",
        "century": "19",
        "title": "A Sunday Afternoon on the Island of La Grande Jatte",
        "artist": "Seurat",
        "score": 13,
        "streak": 0,
        "output":"Important things to remember:\n - Uses pointillism, one of the first historically significant works using it.\n- A very large painting (7 feet in height; 10 feet in width)\n - Depicts people from various walks of life in Paris\n - the sun shines on the working class, but the middle class is shrouded in shadows, perhaps conveying the slow decline of the middle class and the rise of the working class "
    },
    {
        "path": "still-life-with-apples-1893-1894-paul-cezanne.jpeg",
        "century": "19",
        "title": "Still Life with Apples",
        "artist": "Cezanne",
        "score": 23,
        "streak": 3,
        "output":"Important things to remember:\n - The painting is a still life, but Cezanne has used various angles and perspectives to give the painting a sense of movement.\n - The painting is an early example of Cezanne's \"cubism\", which would later be developed by Pablo Picasso and Georges Braque."
    },
    {
        "path": "the-night-cafe-1888.jpg!Large.jpg",
        "century": "19",
        "title": "The Night Cafe",
        "artist": "van Gogh",
        "score": 33,
        "streak": 5,
        "output":"Important things to remember:\n - The painting is full of emotion and captures the feeling of loneliness and despair that Van Gogh often felt\n - The painting is one of Van Gogh's most famous and is representative of his style"
    },
    {
        "path": "expensive-paintings-gustave-caillebotte-le-pont-de-leurope-esquisse.jpeg",
        "century": "19",
        "title": "On the Pont de l'Europe",
        "artist": "Caillebotte",
        "score": 33,
        "streak": 0,
        "output":"Important things to remember:\n - A - A different view of the Saint-Lazare train station, which was famously portrayed by Monet in his series of paintings, which Caillebotte later purchased."
    },
    {
        "path": "24444010465_bc72fe7bc8_k.jpeg",
        "century": "19",
        "title": "La Gare Saint-Lazare",
        "artist": "Monet",
        "score": 74,
        "streak": 0,
        "output":"Important things to remember:\n - One of a series of paintings that Monet did of the same subject (the Gare Saint-Lazare train station in Paris)\n - The painting captures the hustle and bustle of the train station, which was a hub of activity in late 19th century Paris"
    },
    {
        "path": "W1siZiIsIjE5NzIzNyJdLFsicCIsImNvbnZlcnQiLCItcXVhbGl0eSA5MCAtcmVzaXplIDIwMDB4MjAwMFx1MDAzZSJdXQ.jpeg",
        "century": "19",
        "title": "Home of a Rebel Sharpshooter, Gettysburg",
        "artist": "Gardner",
        "score": 92,
        "streak": 2,
        "output":"Important things to remember:\n - This photo was staged. The rebel sharpshooter was not actually killed at this spot.\n - The public opinion on staged photographs was generally more accepting than it is now, viewing photos as works of art more than accurate representations of history."
    },
    {
        "path": "Virginia_State_Capitol_complex_Houdon's_Washington,_seen_from_the_front.jpeg",
        "century": "18",
        "title": "George Washington",
        "artist": "Houdon",
        "score": 100,
        "streak": 3,
        "output":"Important things to remember:\n - Holding cane, not sword, to show that the fighting is over.\n - Open coat to show that he's not hiding anything.\n - One foot forward to show that he's moving forward."
    },
    {
        "path": "watson_and_the_shark_1963.6.1.jpeg",
        "century": "18",
        "title": "Watson and the Shark",
        "artist": "Copley",
        "score": 102,
        "streak": 5,
        "output":"Important things to remember:\n - likely commissioned by Watson himself after the incident.\n - The painting was controversial at the time because it showed a black person in a heroic light"
    },
    {
        "path": "the-splendid-naval-triumph-on-the-mississippi-april-24th-1862-1862.jpeg",
        "century": "19",
        "title": "The Splendid Naval Triumph on the Mississippi",
        "artist": "Currier and Ives",
        "score": 102,
        "streak": 5,
        "output":"Important things to remember:\n - Depicts a northern victory that was essential to the Union's success in the Civil War\n - The painting is full of patriotic symbolism and was very popular at the time it was released"
    },
    {
        "path": "woman_holding_a_balance_1942.9.97.jpg",
        "century": "17",
        "title": "Woman Holding a Balance",
        "artist": "Vermeer",
        "score": 104,
        "streak": 7,
        "output":"Important things to remember:\n - A large painting of the Last Judgment, framed in black, hangs on the back wall of the room.\n - The painting is a balance between light and dark, with the light shining on the woman and the dark shadows in the background"
    },
    {
        "path": "Wright_of_Derby,_The_Orrery.jpeg",
        "century": "18",
        "title": "A Philosopher Lecturing on the Orrery",
        "artist": "Wright of Derby",
        "score": 94,
        "streak": 8,
        "output":"Important things to remember:\n - The painting conveys the Enlightenment ideal of using reason and science to understand the world.\n - The orrery is a mechanical model of the solar system, which was a popular scientific curiosity in the 18th century.\n - The philosopher in the painting is shown lecturing on the orrery, perhaps conveying the idea that understanding the world is within everyone's reach."
    },
    {
        "path": "paulreverebostonmassacrecrop.jpeg",
        "century": "18",
        "title": "The Bloody Massacre",
        "artist": "Revere",
        "score": 95,
        "streak": 5,
        "output":"Important things to remember:\n - A depiction of the boston massacre, where civilians attacked soldiers with rocks and snowballs, and in response the soldiers killed 5 civilians."
    },
    {
        "path": "c398edd53b54de9864d69db9ae576fed5c7f70b2.jpeg",
        "century": "19",
        "title": "The Artist's Studio",
        "artist": "Daguerre",
        "score": 95,
        "streak": 9,
        "output":"Important things to remember:\n - The Artist's Studio is widely considered the first successful daguerreotype\n - "
    },
    {
        "path": "HolbeinAmbassadors.jpeg",
        "century": "16",
        "title": "The Ambassadors",
        "artist": "Holbein",
        "score": 95,
        "streak": 10,
        "output":"Important things to remember:\n - In the foreground is the distorted image of a skull, a symbol of mortality.\n - The painting is crammed with symbols of the Renaissance, such as the lute and the globe."
    },
    {
        "path": "Las_Meninas,_by_Diego_Velázquez,_from_Prado_in_Google_Earth.jpeg",
        "century": "17",
        "title": "Las Meninas",
        "artist": "Velazquez",
        "score": 95,
        "streak": 2,
        "output":"Important things to remember:\n - The painting depicts Infanta Margarita Teresa, the daughter of King Philip IV, surrounded by her ladies-in-waiting (meninas).\n - The other occupants of the room are Velazquez himself, who is reflected in a mirror, and a dwarf named Nicolas Pertusato.\n - The position of the occupants in the room and their relationship to each other is a referance to the hierarchy of the Spanish court"
    },
    {
        "path": "the_harvesters.jpeg",
        "century": "16",
        "title": "The Harvesters",
        "artist": "Bruegel",
        "score": 96,
        "streak": 4,
        "output":"Important things to remember:\n - It is one of the first paintings to realistically depict the daily lives of peasants. Prior to this, most paintings depicted religious scenes or events from classical mythology. This painting, however, gives us a glimpse into the real lives of real people. "
    },
    {
        "path": "Ironbridge002.jpeg",
        "century": "18",
        "title": "The Iron Bridge",
        "artist": "Darby",
        "score": 96,
        "streak": 4,
        "output":"Important things to remember:\n - The first bridge made out of cast iron.\n - It is a major landmark in England and is considered a symbol of the Industrial Revolution."
    },
    {
        "path": "gross-clinic_wide-2cc40121edc85ff8406cab83d8a6baf962750132-s1400-c100.jpeg",
        "century": "19",
        "title": "The Gross Clinic",
        "artist": "Eakins",
        "score": 96,
        "streak": 1,
        "output":"Important things to remember:\n - The scene is set in a clinic at Jefferson Medical College, and Eakins himself was a student there. The painting is often seen as a commentary on the dispassionate way that doctors of the time treated their poorer patients"
    },
    {
        "path": "061death.jpeg",
        "century": "16",
        "title": "Death and the Matron",
        "artist": "Grien",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - Uhh, death and things."
    },
    {
        "path": "Artemisia_Gentileschi_Judith_Beheading_Holofernes_-_WGA8563.jpeg",
        "century": "17",
        "title": "Judith Slaying Holofernes",
        "artist": "Gentileschi",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - One of the most significant aspects of Gentileschi's Judith Slaying Holofernes is the fact that it was created by a woman. At the time it was painted, women were not typically associated with the world of art, so this painting was a groundbreaking achievement. Additionally, the painting is incredibly violent, with Judith beheading Holofernes in a gruesome manner. This was likely a statement by Gentileschi on the plight of women during her time, who were often victims of violence."
    },
    {
        "path": "1200px-Self-portrait_by_Judith_Leyster.jpeg",
        "century": "17",
        "title": "Self Portrait",
        "artist": "Leyster",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - Leyster's self-portrait serves as a piece of self-promotion, advertising both her products and her skill."
    },
    {
        "path": "Rembrandt_The_Three_Crosses_1653.jpeg",
        "century": "17",
        "title": "The Three Crosses",
        "artist": "Rembrandt",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - Copper cut.\n - Jesus is flanked by the two theives that were crucified with him."
    },
    {
        "path": "Masaccio,_trinità.jpeg",
        "century": "15",
        "title": "Holy Trinity",
        "artist": "Masaccio",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - It is one of the first paintings to use perspective in a way that creates a realistic sense of space.\n - This painting helped to pave the way for the development of Renaissance art."
    },
    {
        "path": "borromini_church.jpeg",
        "century": "17",
        "title": "Church of San Carlo alle Quattro Fontane",
        "artist": "Borromini",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - The church's facade is an early example of Baroque architecture, and its oval plan was a new concept for church design.\n - The church is also significant for its use of light and shadow; the sunlight streaming through the windows creates a beautiful play of light and shadow inside the church."
    },
    {
        "path": "David_Michelangelo.jpeg",
        "century": "16",
        "title": "David",
        "artist": "Michelangelo",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - One of the most famous sculptures in the world, Michelangelo's David has come to represent the ideal of male beauty, depicting David heroically nude with perfect proportions.\n - It also symbolizes the triumph of the human spirit, as David represents not only an idealized physical form, but also a brave and determined leader."
    },
    {
        "path": "Caravaggio_La_Deposizione_di_Cristo.jpeg",
        "century": "17",
        "title": "The Entombment of Christ",
        "artist": "Caravaggio",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - It is a highly emotive painting which conveys the deep sorrow and grief of Christ's followers at his death. Thirdly, it is a highly realistic painting, which was highly unusual for its time"
    },
    {
        "path": "tmp1242276190765449220.jpeg",
        "century": "18",
        "title": "Salon de la Princesse",
        "artist": "Boffrand",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - Boffrand's Salon de la Princesse is considered one of the most significant cultural achievements of the 18th century. It was one of the most lavish and expensive rooms ever created, and its opulent design reflected the growing wealth and power of the French aristocracy. The room was a symbol of the excesses of the aristocracy, and its eventual downfall."
    },
    {
        "path": "the_ecstasy_of_saint_theresa.jpeg",
        "century": "17",
        "title": "Saint Teresa of Avila in ecstasy",
        "artist": "Bernini",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - The work is incredibly detailed, with each muscle and tendon of Teresa's body carefully sculpted to convey the movement of her body as she is transported by her vision of the angel."
    },
    {
        "path": "the_last_supper.jpeg",
        "century": "15",
        "title": "The Last Supper",
        "artist": "da Vinci",
        "score": 97,
        "streak": 10,
        "output":"Important things to remember:\n - the painting is an important early example of the use of perspective in art, and its technical mastery has been admired for centuries\n - The painting was commissioned by Duke Ludovico Sforza for the refectory of his monastery in Milan"
    },
    {
        "path": "ospedal.jpeg",
        "century": "15",
        "title": "Foundling Hospital",
        "artist": "Brunelleschi",
        "score": 98,
        "streak": 10,
        "output":"Important things to remember:\n - It was designed to house abandoned babies, and was one of the first institutions of its kind.\n - The building is noted for its symmetry and for its use of classical proportions.\n - It is an early example of a building designed to be both functional and aesthetically pleasing."
    },
    {
        "path": "jacques-louis-david-mort-de-marat-17931.jpeg",
        "century": "18",
        "title": "Death of Marat",
        "artist": "David",
        "score": 98,
        "streak": 2,
        "output":"Important things to remember:\n - It depicts the assassination of Jean-Paul Marat, one of the most important leaders of the French Revolution.\n - The work is significant because it shows the brutal reality of the Revolution, and the lengths that people were willing to go to in order to achieve their goals."
    },
    {
        "path": "Tanner-Banjo-Lesson-1893-thumb.jpeg",
        "century": "19",
        "title": "The Banjo Lesson",
        "artist": "Tanner",
        "score": 99,
        "streak": 11,
        "output":"Important things to remember:\n - The Banjo Lesson was painted during the Harlem Renaissance, a time when African American culture was flourishing.\n - The painting is a reminder of the important contributions that African Americans have made to American culture."
    },
    {
        "path": "JEAN_LOUIS_THÉODORE_GÉRICAULT_-_La_Balsa_de_la_Medusa_(Museo_del_Louvre,_1818-19).jpeg",
        "century": "19",
        "title": "The Raft of the Medusa",
        "artist": "Gericault",
        "score": 99,
        "streak": 4,
        "output":"Important things to remember:\n - The painting depicts the aftermath of the 1816 shipwreck of the Medusa, in which over 150 people were stranded on a raft for 13 days without food or water. Of the 150 people, only 15 survived.\n - The painting is also significant for its political and social commentary, as it criticizes the French government's handling of the shipwreck and highlights the plight of the working class."
    },
    {
        "path": "jackson.jpeg",
        "century": "19",
        "title": "Julia Jackson",
        "artist": "Cameron",
        "score": 99,
        "streak": 11,
        "output":"Important things to remember:\n - Julia Margaret Cameron was one of the first female photographers, and she is considered one of the most significant photographers of the 19th century.\n - Cameron's work helped to popularize photography as an art form, and her experimentation with techniques like soft focus and close-up compositions influenced many subsequent photographers."
    },
    {
        "path": "DP148629.jpeg",
        "century": "19",
        "title": "The Open Door",
        "artist": "Talbot",
        "score": 99,
        "streak": 11,
        "output":"Important things to remember:\n - One of the first photographs ever taken\n - Taken at a time when photography was a new and mysterious technology"
    },
    {
        "path": "20111211141349fragonardtheswing.jpeg",
        "century": "18",
        "title": "The Swing",
        "artist": "Fragonard",
        "score": 99,
        "streak": 7,
        "output":"Important things to remember:\n - Tt is considered to be a classic of Rococo art."
    },
    {
        "path": "l_pl7_481473_fnt_bw_5324-tms.jpeg",
        "century": "18",
        "title": "The Apotheosis of Homer",
        "artist": "Wedgwood",
        "score": 100,
        "streak": 10,
        "output":"Important things to remember:\n - Wedgwood's The Apotheosis of Homer is a neoclassical work that depicts the Greek poet Homer being carried to the heavens."
    },
    {
        "path": "El_Tres_de_Mayo,_by_Francisco_de_Goya,_from_Prado_thin_black_margin.jpeg",
        "century": "19",
        "title": "Third of May, 1808",
        "artist": "Goya",
        "score": 100,
        "streak": 11,
        "output":"Important things to remember:\n - Goya's The Third of May 1808 depicts the execution of Spanish civilians by French soldiers during the Peninsular War.\n - The painting is significant for its realistic depiction of the brutality of war and the suffering of innocent civilians.\n - The painting also highlights the heroism of the Spanish people in the face of oppression."
    },
    {
        "path": "isenheim3.jpeg",
        "century": "16",
        "title": "Isenheim Altarpiece",
        "artist": "Grunewald",
        "score": 100,
        "streak": 10,
        "output":"Important things to remember:\n - The altarpiece was created for the Isenheim hospital, which treated patients with skin diseases.\n - The bright reds and greens in the scene are meant to stimulate the senses of the sick and dying patients in the hospital."
    },
    {
        "path": "apostles4.jpeg",
        "century": "16",
        "title": "Four Apostles",
        "artist": "Durer",
        "score": 101,
        "streak": 9,
        "output":"Important things to remember:\n - The painting also has a strong political message, as it was painted during the Protestant Reformation, represented it."
    },
    {
        "path": "maxresdefault.jpeg",
        "century": "17",
        "title": "The Anatomy Lesson of Dr. Nicolaes Tulp",
        "artist": "Rembrandt",
        "score": 102,
        "streak": 8,
        "output":"Important things to remember:\n - It was painted at a time when the study of anatomy was becoming increasingly important, and Rembrandt's painting captures this moment in history."
    },
    {
        "path": "640px-LouisXIV-Bernini.jpeg",
        "century": "17",
        "title": "Bust of Louis XIV",
        "artist": "Bernini",
        "score": 102,
        "streak": 8,
        "output":"Important things to remember:\n -  It is a portrait of the most powerful monarch of the time."
    },
    {
        "path": "23783241193_f4eaed8227_k.jpeg",
        "century": "19",
        "title": "Olympia",
        "artist": "Manet",
        "score": 104,
        "streak": 9,
        "output":"Important things to remember:\n - It is considered to be a pivotal work in the transition from Realism to Impressionism."
    },
    {
        "path": "Gustave_Courbet_-_A_Burial_at_Ornans_-_Google_Art_Project_2.jpeg",
        "century": "19",
        "title": "A Burial at Ornans",
        "artist": "Courbet",
        "score": 107,
        "streak": 11,
        "output":"Important things to remember:\n - It is one of the first works to realistically depict the working class, as opposed to the idealized depictions of the middle and upper classes that were prevalent at the time."
    },
    {
        "path": "david.jpeg",
        "century": "15",
        "title": "David",
        "artist": "Donatello",
        "score": 108,
        "streak": 12,
        "output":"Important things to remember:\n -  It is significant not only for its masterful use of the medium of bronze, but also for its lifelike portrayal of the human form.\n - Unlike many other sculptures of the time which idealized the human form, Donatello's David is a realistic portrait of a young man"
    }
]